/* NOT AUTOMATICALLY GENERATED  - THERE ARE NO LOCALIZED CODE STRINGS HERE, SO WE DON'T RUN GENSTRINGS */

"Photo Album" = "Photo Album";
"Untitled Photo Album" = "Photo Album";
"Photo WebLog" = "Photo Weblog";
"Untitled Photo Weblog" = "Photo Weblog";
